/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"Add this Medication" = "Add this Medication";

/* No comment provided by engineer. */
"Choose a pill icon" = "Choose a pill icon";

/* No comment provided by engineer. */
"Enter medication name here" = "Enter medication name here";

/* No comment provided by engineer. */
"How many do you take?" = "How many do you take?";

/* No comment provided by engineer. */
"How often do you take it?" = "How often do you take it?";

/* No comment provided by engineer. */
"No Reminders" = "No Reminders";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"What's the medication?" = "What's the medication?";

/* No comment provided by engineer. */
"You don't have any medication added to your list yet" = "You don't have any medication added to your list yet";

